Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

# 只删除原始视频文件（约 %@），释放空间。关键帧 %d 张、画面要点、转写与总结全部保留。清理后无法重新抽取关键帧。
source: 只删除原始视频文件（约 %1$@），释放空间。关键帧 %2$d 张、画面要点、转写与总结全部保留。清理后无法重新抽取关键帧。
ar: يحذف ملف الفيديو الأصلي فقط (نحو %1$@) لتحرير المساحة. تُحتفظ بالإطارات الرئيسية (%2$d) والملاحظات المرئية والنص والملخص. وبعد التنظيف لا يمكن استخراج الإطارات الرئيسية مجددًا.
de: Löscht nur die Originalvideodatei (ca. %1$@), um Speicher freizugeben. Keyframes (%2$d), visuelle Notizen, Transkript und Zusammenfassung bleiben erhalten. Nach dem Aufräumen können keine Keyframes mehr extrahiert werden.
en: Deletes only the original video file (about %1$@) to free up space. Keyframes (%2$d), visual notes, transcript and summary are all kept. After cleanup, keyframes can no longer be extracted.
es: Elimina solo el archivo de vídeo original (unos %1$@) para liberar espacio. Los fotogramas clave (%2$d), las notas visuales, la transcripción y el resumen se conservan. Tras la limpieza no se pueden volver a extraer fotogramas clave.
fr: Supprime uniquement le fichier vidéo d'origine (environ %1$@) pour libérer de l'espace. Les images clés (%2$d), le résumé visuel, la transcription et le résumé sont tous conservés. Après nettoyage, les images clés ne peuvent plus être extraites.
hi: केवल मूल वीडियो फ़ाइल (लगभग %1$@) हटाकर जगह खाली करता है। कीफ़्रेम %2$d, दृश्य नोट्स, ट्रांसक्रिप्ट और सारांश सब सुरक्षित रहते हैं। सफ़ाई के बाद कीफ़्रेम दोबारा नहीं निकाले जा सकते।
id: Hanya menghapus file video asli (sekitar %1$@) untuk mengosongkan ruang. Keyframe %2$d, catatan visual, transkripsi, dan ringkasan semuanya tetap disimpan. Setelah dibersihkan, keyframe tidak dapat diekstrak lagi.
it: Elimina solo il file video originale (circa %1$@) per liberare spazio. Fotogrammi chiave (%2$d), note visive, trascrizione e riepilogo vengono tutti conservati. Dopo la pulizia non è più possibile estrarre i fotogrammi chiave.
ja: 元の動画ファイル（約 %1$@）だけを削除して容量を空けます。キーフレーム %2$d 枚、画面メモ、文字起こしと要約はすべて保持されます。整理後はキーフレームを再抽出できません。
ko: 원본 동영상 파일(약 %1$@)만 삭제해 공간을 확보합니다. 키프레임 %2$d개, 화면 요약, 전사와 요약은 모두 유지됩니다. 정리 후에는 키프레임을 다시 추출할 수 없습니다.
nl: Verwijdert alleen het originele videobestand (ongeveer %1$@) om ruimte vrij te maken. Keyframes (%2$d), visuele notities, transcriptie en samenvatting blijven allemaal bewaard. Na het opruimen kunnen keyframes niet opnieuw worden geëxtraheerd.
pl: Usuwa tylko oryginalny plik wideo (około %1$@), aby zwolnić miejsce. Klatki kluczowe (%2$d), notatki wizualne, transkrypcja i podsumowanie pozostają. Po wyczyszczeniu nie można ponownie wyodrębnić klatek kluczowych.
pt: Elimina apenas o ficheiro de vídeo original (cerca de %1$@) para libertar espaço. Os fotogramas-chave (%2$d), as notas visuais, a transcrição e o resumo são todos mantidos. Após a limpeza, já não é possível extrair fotogramas-chave.
ru: Удаляется только исходный видеофайл (около %1$@), чтобы освободить место. Ключевые кадры (%2$d), визуальные заметки, расшифровка и резюме сохраняются. После очистки извлечь ключевые кадры заново нельзя.
sv: Tar bara bort originalvideofilen (cirka %1$@) för att frigöra utrymme. %2$d nyckelbildrutor, visuella anteckningar, transkribering och sammanfattning behålls. Efter rensning kan nyckelbildrutor inte extraheras igen.
th: ลบเฉพาะไฟล์วิดีโอต้นฉบับ (ประมาณ %1$@) เพื่อคืนพื้นที่ โดยยังคงคีย์เฟรม %2$d รายการ บันทึกภาพ ข้อความถอดความ และสรุปไว้ทั้งหมด หลังล้างแล้วจะแยกคีย์เฟรมซ้ำไม่ได้
tr: Yalnızca orijinal video dosyasını (yaklaşık %1$@) silerek yer açar. %2$d kare, görsel notlar, çeviri yazı ve özet korunur. Temizlemeden sonra kareler yeniden çıkarılamaz.
uk: Видаляється лише оригінальний відеофайл (близько %1$@), щоб звільнити місце. Ключові кадри (%2$d), візуальні нотатки, транскрипція й підсумок залишаються. Після очищення повторно видобути ключові кадри не можна.
vi: Chỉ xóa tệp video gốc (khoảng %1$@) để giải phóng dung lượng. Khung hình chính %2$d, ghi chú hình ảnh, bản chuyển ngữ và tóm tắt đều được giữ lại. Sau khi dọn, không thể trích xuất lại khung hình chính.
zh_hant: 只刪除原始影片檔案（約 %1$@），釋放空間。關鍵影格 %2$d 張、畫面要點、轉寫與總結全部保留。清理後無法重新擷取關鍵影格。

source: 只需告诉 Memonta 会议在线上还是同一空间进行，应用会自动选择合适的录音方式。
ar: أخبِر Memonta فقط ما إذا كان الاجتماع عبر الإنترنت أم في المساحة نفسها، وسيختار التطبيق طريقة التسجيل المناسبة تلقائيًا.
de: Sagen Sie Memonta einfach, ob die Sitzung online oder im selben Raum stattfindet, und die App wählt automatisch die passende Aufnahmemethode.
en: Just tell Memonta whether the meeting is online or in the same space, and the app picks the right recording method automatically.
es: Solo tienes que indicar a Memonta si la reunión es en línea o en el mismo espacio, y la app elegirá automáticamente el método de grabación adecuado.
fr: Indiquez simplement à Memonta si la réunion se déroule en ligne ou dans la même pièce, et l'app choisit automatiquement la bonne méthode d'enregistrement.
hi: बस Memonta को बताएँ कि बैठक ऑनलाइन है या एक ही स्थान पर, और ऐप स्वतः उपयुक्त रिकॉर्डिंग विधि चुन लेगा।
id: Cukup beri tahu Memonta apakah rapat berlangsung online atau di ruang yang sama, dan aplikasi akan memilih metode perekaman yang tepat secara otomatis.
it: Basta indicare a Memonta se la riunione è online o nello stesso spazio: l'app sceglie automaticamente il metodo di registrazione adatto.
ja: 会議がオンラインか同じ空間かを Memonta に伝えるだけで、アプリが適切な録音方法を自動で選びます。
ko: 회의가 온라인인지 같은 공간인지 Memonta에 알려주기만 하면 앱이 알맞은 녹음 방식을 자동으로 선택합니다.
nl: Vertel Memonta alleen of de vergadering online of in dezelfde ruimte plaatsvindt, en de app kiest automatisch de juiste opnamemethode.
pl: Wystarczy wskazać Memonta, czy spotkanie odbywa się online, czy w tym samym pomieszczeniu, a aplikacja automatycznie wybierze odpowiedni sposób nagrywania.
pt: Basta indicar ao Memonta se a reunião é online ou no mesmo espaço, e a app escolhe automaticamente o método de gravação adequado.
ru: Просто укажите Memonta, проходит ли встреча онлайн или в одном помещении, и приложение автоматически выберет подходящий способ записи.
sv: Berätta bara för Memonta om mötet sker online eller i samma rum, så väljer appen automatiskt rätt inspelningsmetod.
th: เพียงบอก Memonta ว่าการประชุมเป็นแบบออนไลน์หรืออยู่ในพื้นที่เดียวกัน แอปจะเลือกวิธีบันทึกที่เหมาะสมให้อัตโนมัติ
tr: Memonta'ya toplantının çevrimiçi mi yoksa aynı ortamda mı olduğunu söylemeniz yeterli; uygulama uygun kayıt yöntemini otomatik seçer.
uk: Просто вкажіть Memonta, чи нарада відбувається онлайн чи в одному приміщенні, і застосунок автоматично вибере відповідний спосіб запису.
vi: Chỉ cần cho Memonta biết cuộc họp diễn ra trực tuyến hay trong cùng không gian, ứng dụng sẽ tự động chọn cách ghi âm phù hợp.
zh_hant: 只需告訴 Memonta 會議在線上還是同一空間進行，應用程式會自動選擇合適的錄音方式。

source: 可在「设置 → 录音 → 输入设备」指定使用哪个麦克风（含外接麦与 Loopback 等虚拟设备）；未指定时跟随系统默认输入设备
ar: يمكنك تحديد الميكروفون من «الإعدادات → التسجيل → جهاز الإدخال» (بما في ذلك الميكروفونات الخارجية والأجهزة الافتراضية مثل Loopback)؛ وعند عدم التحديد يُستخدم جهاز الإدخال الافتراضي للنظام
de: Unter Einstellungen → Aufnahme → Eingabegerät lässt sich das Mikrofon wählen (inklusive externer Mikrofone und virtueller Geräte wie Loopback); ohne Auswahl gilt der Systemstandard
en: Choose which microphone to use in Settings → Recording → Input Device (external mics and virtual devices such as Loopback included); when unset, the system default input device is used
es: Elige el micrófono en Ajustes → Grabación → Dispositivo de entrada (incluye micrófonos externos y dispositivos virtuales como Loopback); si no eliges ninguno, se usa el dispositivo de entrada predeterminado del sistema
fr: Choisissez le microphone dans Réglages → Enregistrement → Périphérique d'entrée (micros externes et périphériques virtuels comme Loopback inclus) ; sans choix, le périphérique d'entrée par défaut du système est utilisé
hi: «सेटिंग्स → रिकॉर्डिंग → इनपुट डिवाइस» में चुनें कि कौन-सा माइक्रोफ़ोन इस्तेमाल होगा (बाहरी माइक और Loopback जैसे वर्चुअल डिवाइस सहित); न चुनने पर सिस्टम का डिफ़ॉल्ट इनपुट डिवाइस इस्तेमाल होता है
id: Pilih mikrofon di «Pengaturan → Perekaman → Perangkat Input» (termasuk mikrofon eksternal dan perangkat virtual seperti Loopback); jika tidak dipilih, perangkat input default sistem yang dipakai
it: Scegli il microfono in Impostazioni → Registrazione → Dispositivo di input (inclusi microfoni esterni e dispositivi virtuali come Loopback); se non scegli, viene usato il dispositivo di input predefinito del sistema
ja: 「設定 → 録音 → 入力デバイス」で使用するマイクを指定できます（外付けマイクや Loopback などの仮想デバイスを含む）。未指定の場合はシステムのデフォルト入力デバイスに従います
ko: ‘설정 → 녹음 → 입력 장치’에서 사용할 마이크를 지정할 수 있습니다(외장 마이크와 Loopback 등 가상 장치 포함). 지정하지 않으면 시스템 기본 입력 장치를 따릅니다
nl: Kies de microfoon in «Instellingen → Opnemen → Invoerapparaat» (inclusief externe microfoons en virtuele apparaten zoals Loopback); zonder keuze wordt het systeemstandaard invoerapparaat gebruikt
pl: Mikrofon wybierzesz w „Ustawienia → Nagrywanie → Urządzenie wejściowe” (także mikrofony zewnętrzne i urządzenia wirtualne, np. Loopback); bez wyboru używane jest domyślne urządzenie wejściowe systemu
pt: Escolha o microfone em Definições → Gravação → Dispositivo de entrada (inclui microfones externos e dispositivos virtuais como o Loopback); sem escolha, é usado o dispositivo de entrada padrão do sistema
ru: Выбрать микрофон можно в «Настройки → Запись → Устройство ввода» (включая внешние микрофоны и виртуальные устройства вроде Loopback); если не выбрано, используется устройство ввода по умолчанию
sv: Välj mikrofon i «Inställningar → Inspelning → Indataenhet» (inklusive externa mikrofoner och virtuella enheter som Loopback); utan val används systemets standardenhet
th: เลือกไมโครโฟนได้ที่ «การตั้งค่า → การบันทึก → อุปกรณ์อินพุต» (รวมไมค์ภายนอกและอุปกรณ์เสมือนเช่น Loopback) หากไม่เลือกจะใช้อุปกรณ์อินพุตเริ่มต้นของระบบ
tr: Mikrofonu «Ayarlar → Kayıt → Giriş Aygıtı» bölümünden seçin (harici mikrofonlar ve Loopback gibi sanal aygıtlar dahil); seçilmezse sistem varsayılan giriş aygıtı kullanılır
uk: Мікрофон можна вибрати в «Налаштування → Запис → Пристрій введення» (зокрема зовнішні мікрофони та віртуальні пристрої як-от Loopback); якщо не вибрано — пристрій введення за замовчуванням
vi: Chọn micrô trong «Cài đặt → Ghi âm → Thiết bị đầu vào» (gồm micrô ngoài và thiết bị ảo như Loopback); nếu không chọn, dùng thiết bị đầu vào mặc định của hệ thống
zh_hant: 可在「設定 → 錄音 → 輸入裝置」指定使用哪個麥克風（含外接麥與 Loopback 等虛擬裝置）；未指定時跟隨系統預設輸入裝置

source: 可在「设置 → 词典」添加术语，自动纠正同音误写
ar: أضف مصطلحات في الإعدادات ← القاموس لتصحيح الأخطاء المتجانسة تلقائيًا
de: Fügen Sie unter Einstellungen → Wörterbuch Begriffe hinzu, um gleich klingende Fehlschreibungen automatisch zu korrigieren
en: Add terms in Settings → Dictionary to automatically correct homophone misspellings
es: Añade términos en Ajustes → Diccionario para corregir automáticamente homófonos mal escritos
fr: Ajoutez des termes dans Réglages → Dictionnaire pour corriger automatiquement les homophones mal orthographiés
hi: सेटिंग्स → शब्दकोश में शर्तें जोड़ें ताकि समध्वनि गलतियाँ स्वतः सुधरें
id: Tambahkan istilah di Pengaturan → Kamus untuk mengoreksi salah tulis homofon secara otomatis
it: Aggiungi termini in Impostazioni → Dizionario per correggere automaticamente gli omofoni errati
ja: 「設定 → 辞書」に用語を追加すると、同音の誤表記を自動修正できます
ko: 설정 → 사전에 용어를 추가하면 동음 오기를 자동 수정할 수 있습니다
nl: Voeg termen toe via Instellingen → Woordenboek om homofone spelfouten automatisch te corrigeren
pl: Dodawaj terminy w Ustawienia → Słownik, aby automatycznie korygować błędy homofoniczne
pt: Adicione termos em Ajustes → Dicionário para corrigir automaticamente homófonos incorretos
ru: Добавляйте термины в Настройки → Словарь, чтобы автоматически исправлять омофонические ошибки
sv: Lägg till termer i Inställningar → Ordlista för att automatiskt rätta homofona felstavningar
th: เพิ่มคำศัพท์ที่ การตั้งค่า → พจนานุกรม เพื่อแก้คำผิดที่เสียงเหมือนกันอัตโนมัติ
tr: Ayarlar → Sözlük'e terim ekleyerek eş sesli yazım hatalarını otomatik düzeltin
uk: Додавайте терміни в Налаштування → Словник, щоб автоматично виправляти омофонічні помилки
vi: Thêm thuật ngữ tại Cài đặt → Từ điển để tự sửa lỗi đồng âm
zh_hant: 可在「設定 → 詞典」添加術語，自動糾正同音誤寫

source: 可在设置中选择本地 WhisperKit 或云端 OpenAI API
ar: اختر WhisperKit المحلي أو OpenAI API السحابي في الإعدادات
de: Wählen Sie in den Einstellungen lokales WhisperKit oder die OpenAI-Cloud-API
en: Choose local WhisperKit or the cloud OpenAI API in Settings
es: Elige WhisperKit local o la API de OpenAI en la nube en Ajustes
fr: Choisissez WhisperKit local ou l'API OpenAI cloud dans les réglages
hi: सेटिंग्स में स्थानीय WhisperKit या क्लाउड OpenAI API चुनें
id: Pilih WhisperKit lokal atau OpenAI API cloud di Pengaturan
it: Scegli WhisperKit locale o l'API OpenAI cloud nelle impostazioni
ja: 設定でローカル WhisperKit またはクラウド OpenAI API を選択できます
ko: 설정에서 로컬 WhisperKit 또는 클라우드 OpenAI API를 선택할 수 있습니다
nl: Kies in Instellingen lokale WhisperKit of cloud-OpenAI-API
pl: Wybierz w Ustawieniach lokalny WhisperKit lub OpenAI API w chmurze
pt: Escolha WhisperKit local ou API OpenAI na nuvem nos ajustes
ru: Выберите локальный WhisperKit или облачный OpenAI API в настройках
sv: Välj lokal WhisperKit eller molnbaserat OpenAI API i Inställningar
th: เลือก WhisperKit ท้องถิ่นหรือ OpenAI API คลาวด์ในการตั้งค่า
tr: Ayarlar'dan yerel WhisperKit veya bulut OpenAI API'sini seçin
uk: Виберіть у Налаштуваннях локальний WhisperKit або хмарний OpenAI API
vi: Chọn WhisperKit cục bộ hoặc OpenAI API đám mây trong Cài đặt
zh_hant: 可在設置中選擇本地 WhisperKit 或雲端 OpenAI API

source: 可重试
ar: يمكن إعادة المحاولة
de: Wiederholbar
en: Retryable
es: Se puede reintentar
fr: Réessayable
hi: पुनः प्रयास संभव
id: Dapat dicoba ulang
it: Riprovabile
ja: 再試行可能
ko: 재시도 가능
nl: Opnieuw te proberen
pl: Można ponowić
pt: Pode repetir
ru: Можно повторить
sv: Går att försöka igen
th: ลองใหม่ได้
tr: Yeniden denenebilir
uk: Можна повторити
vi: Có thể thử lại
zh_hant: 可重試

source: 右键「导出」可导出原始录音，或将转写、总结导出为 Markdown 或 PDF，也可一键复制内容
ar: بالنقر بزر الفأرة الأيمن على «تصدير» يمكنك تصدير التسجيل الأصلي، أو تصدير النص والملخص بصيغة Markdown أو PDF، ويمكنك أيضًا نسخ المحتوى بنقرة واحدة.
de: Rechtsklick auf „Exportieren“ exportiert die Originalaufnahme oder exportiert Transkript und Zusammenfassung als Markdown oder PDF; der Inhalt lässt sich auch mit einem Klick kopieren.
en: Right-click “Export” to export the original audio, or export the transcript and summary as Markdown or PDF; you can also copy everything with one click
es: Con el clic derecho en «Exportar» puedes exportar la grabación original, o exportar la transcripción y el resumen como Markdown o PDF; también puedes copiar el contenido con un clic.
fr: Un clic droit sur « Exporter » permet d'exporter l'enregistrement d'origine, ou d'exporter la transcription et le résumé en Markdown ou PDF ; vous pouvez aussi tout copier en un clic.
hi: राइट-क्लिक «निर्यात» से मूल रिकॉर्डिंग निर्यात करें, या ट्रांसक्रिप्ट और सारांश को Markdown या PDF के रूप में निर्यात करें; एक क्लिक में सामग्री कॉपी भी कर सकते हैं
id: Klik kanan «Ekspor» untuk mengekspor rekaman asli, atau mengekspor transkripsi dan ringkasan sebagai Markdown atau PDF; Anda juga dapat menyalin isinya dengan sekali klik.
it: Con il clic destro su «Esporta» puoi esportare la registrazione originale oppure esportare trascrizione e riepilogo in Markdown o PDF; puoi anche copiare il contenuto con un clic.
ja: 右クリックの「書き出す」で元の録音を書き出したり、文字起こしと要約を Markdown や PDF として書き出せます。ワンクリックで内容をコピーすることもできます。
ko: 마우스 오른쪽 버튼의 ‘내보내기’로 원본 녹음을 내보내거나 전사와 요약을 Markdown 또는 PDF로 내보낼 수 있고, 한 번에 내용을 복사할 수도 있습니다.
nl: Rechtsklik «Exporteren» om de originele opname te exporteren, of om transcriptie en samenvatting als Markdown of PDF te exporteren; je kunt de inhoud ook met één klik kopiëren.
pl: Kliknij prawym przyciskiem „Eksportuj”, aby wyeksportować oryginalne nagranie albo transkrypcję i podsumowanie jako Markdown lub PDF; możesz też skopiować treść jednym kliknięciem.
pt: Com o clique direito em «Exportar» pode exportar a gravação original ou exportar a transcrição e o resumo como Markdown ou PDF; também pode copiar o conteúdo com um clique.
ru: Правый клик по «Экспорт» позволяет экспортировать оригинальную запись или сохранить расшифровку и резюме в Markdown или PDF; содержимое можно скопировать одним щелчком.
sv: Högerklicka på «Exportera» för att exportera originalinspelningen, eller exportera transkribering och sammanfattning som Markdown eller PDF; du kan också kopiera innehållet med ett klick.
th: คลิกขวา «ส่งออก» เพื่อส่งออกเสียงต้นฉบับ หรือส่งออกข้อความถอดความและสรุปเป็น Markdown หรือ PDF และยังคัดลอกเนื้อหาได้ในคลิกเดียว
tr: Sağ tıklayıp «Dışa Aktar» ile orijinal kaydı dışa aktarabilir ya da çeviri yazı ve özeti Markdown veya PDF olarak dışa aktarabilirsiniz; içeriği tek tıkla da kopyalayabilirsiniz.
uk: Клацніть правою кнопкою «Експорт», щоб експортувати оригінальний запис або зберегти транскрипцію й підсумок у Markdown чи PDF; вміст можна скопіювати одним клацанням.
vi: Nhấp chuột phải «Xuất» để xuất bản ghi gốc, hoặc xuất bản chuyển ngữ và tóm tắt dưới dạng Markdown hoặc PDF; cũng có thể sao chép nội dung bằng một cú nhấp.
zh_hant: 右鍵「匯出」可匯出原始錄音，或將轉寫、總結匯出為 Markdown 或 PDF，也可一鍵複製內容

source: 右键「润色标题」可由 AI 从总结与待办提取主旨更新标题
ar: النقر بزر الماوس الأيمن على "تحسين العنوان" يتيح للذكاء الاصطناعي استخراج الفحوى من الملخص والمهام وتحديث العنوان
de: Rechtsklick „Titel aufwerten“: Die KI extrahiert die Kernaussage aus Zusammenfassung und Aufgaben und aktualisiert den Titel
en: Right-click "Polish Title" to let AI extract the gist from the summary and todos and update the title
es: Clic derecho en "Pulir título": la IA extrae la idea principal del resumen y las tareas y actualiza el título
fr: Clic droit « Reformuler le titre » : l’IA extrait l’essentiel du résumé et des tâches pour mettre à jour le titre
hi: "शीर्षक सुधारें" पर राइट-क्लिक करने से AI सारांश और टू-डू से सार निकालकर शीर्षक अपडेट करता है
id: Klik kanan "Poles judul" agar AI mengekstrak inti dari ringkasan dan tugas lalu memperbarui judul
it: Clic destro "Rifinisci titolo": l’IA estrae il concetto chiave da riepilogo e attività e aggiorna il titolo
ja: 右クリック「タイトルを整える」で、AI がまとめと ToDo から要旨を抽出してタイトルを更新します
ko: 오른쪽 클릭 "제목 다듬기"로 AI가 요약과 할 일에서 요지를 추출해 제목을 업데이트합니다
nl: Rechtermuisknop "Titel polijsten": AI extraheert de kern uit samenvatting en taken en werkt de titel bij
pl: Kliknij prawym "Dopracuj tytuł": AI wydobędzie sedno z podsumowania i zadań i zaktualizuje tytuł
pt: Clique direito em "Refinar título": a IA extrai a essência do resumo e das tarefas e atualiza o título
ru: Правая кнопка «Улучшить заголовок»: ИИ извлекает суть из сводки и задач и обновляет заголовок
sv: Högerklicka "Förfina titel" så extraherar AI kärnan från sammanfattning och todos och uppdaterar titeln
th: คลิกขวา "ปรับชื่อให้สละสลวย" เพื่อให้ AI ดึงใจความจากสรุปและงานแล้วอัปเดตชื่อ
tr: Sağ tıklayıp "Başlığı iyileştir" ile yapay zekâ özet ve görevlerden ana fikri çıkarıp başlığı günceller
uk: Права кнопка «Поліпшити заголовок»: ШІ добуває суть із підсумку та завдань і оновлює заголовок
vi: Nhấp chuột phải "Trau chuốt tiêu đề" để AI trích ý chính từ tóm tắt và việc cần làm rồi cập nhật tiêu đề
zh_hant: 按右鍵「潤色標題」可由 AI 從總結與待辦提取主旨更新標題

source: 右键录音或笔记可重命名、隐藏、在 Finder 中显示或删除
ar: انقر بزر الماوس الأيمن على تسجيل أو ملاحظة لإعادة التسمية أو الإخفاء أو الإظهار في Finder أو الحذف
de: Rechtsklick auf eine Aufnahme oder Notiz zum Umbenennen, Ausblenden, im Finder anzeigen oder Löschen
en: Right-click a recording or note to rename, hide, reveal in Finder, or delete it
es: Haz clic derecho en una grabación o nota para renombrarla, ocultarla, mostrarla en Finder o eliminarla
fr: Faites un clic droit sur un enregistrement ou une note pour le renommer, le masquer, l’afficher dans le Finder ou le supprimer
hi: किसी रिकॉर्डिंग या नोट पर राइट-क्लिक करके उसे पुनः नाम दें, छिपाएँ, Finder में दिखाएँ या हटाएँ
id: Klik kanan rekaman atau catatan untuk mengganti nama, menyembunyikan, menampilkan di Finder, atau menghapus
it: Fai clic destro su una registrazione o nota per rinominarla, nasconderla, mostrarla nel Finder o eliminarla
ja: 録音やメモを右クリックすると、名前の変更、非表示、Finder に表示、削除ができます
ko: 녹음이나 메모를 오른쪽 클릭하면 이름 변경, 숨기기, Finder에서 보기, 삭제가 가능합니다
nl: Klik met de rechtermuisknop op een opname of notitie om te hernoemen, verbergen, in Finder te tonen of verwijderen
pl: Kliknij prawym przyciskiem nagranie lub notatkę, aby zmienić nazwę, ukryć, pokazać w Finderze lub usunąć
pt: Clique com o botão direito em uma gravação ou nota para renomear, ocultar, mostrar no Finder ou excluir
ru: Щёлкните правой кнопкой мыши по записи или заметке, чтобы переименовать, скрыть, показать в Finder или удалить
sv: Högerklicka på en inspelning eller anteckning för att byta namn, dölja, visa i Finder eller ta bort
th: คลิกขวาที่เสียงบันทึกหรือโน้ตเพื่อเปลี่ยนชื่อ ซ่อน แสดงใน Finder หรือลบ
tr: Bir kayda veya nota sağ tıklayarak yeniden adlandırabilir, gizleyebilir, Finder'da gösterebilir veya silebilirsiniz
uk: Клацніть правою кнопкою миші запис чи нотатку, щоб перейменувати, приховати, показати у Finder або видалити
vi: Nhấp chuột phải vào bản ghi âm hoặc ghi chú để đổi tên, ẩn, hiện trong Finder hoặc xóa
zh_hant: 按右鍵錄音或筆記可重新命名、隱藏、在 Finder 中顯示或刪除

source: 合并
ar: دمج
de: Zusammenführen
en: Merge
es: Combinar
fr: Fusionner
hi: मर्ज
id: Gabung
it: Unisci
ja: 統合
ko: 병합
nl: Samenvoegen
pl: Scal
pt: Juntar
ru: Объединить
sv: Slå samman
th: รวม
tr: Birleştir
uk: Об’єднати
vi: Hợp nhất
zh_hant: 合併

source: 合并同名
ar: دمج المتطابقة بالاسم
de: Gleichnamige zusammenführen
en: Merge same-name
es: Combinar homónimos
fr: Fusionner les homonymes
hi: समान नाम मर्ज करें
id: Gabung nama sama
it: Unisci omonimi
ja: 同名を統合
ko: 같은 이름 병합
nl: Gelijkluidende samenvoegen
pl: Scal o tej samej nazwie
pt: Juntar homónimos
ru: Объединить одноимённые
sv: Slå samman med samma namn
th: รวมชื่อเดียวกัน
tr: Aynı adlıları birleştir
uk: Об’єднати однойменні
vi: Hợp nhất cùng tên
zh_hant: 合併同名

source: 合并同名声纹
ar: دمج البصمات الصوتية المتطابقة بالاسم
de: Gleichnamige Stimmprofile zusammenführen
en: Merge same-name voiceprints
es: Combinar huellas de voz homónimas
fr: Fusionner les empreintes vocales homonymes
hi: समान नाम के वॉयसप्रिंट मर्ज करें
id: Gabung sidik suara bernama sama
it: Unisci impronte vocali omonime
ja: 同名の声紋を統合
ko: 같은 이름 음성 지문 병합
nl: Gelijknamige spraakafdrukken samenvoegen
pl: Scal odciski głosu o tej samej nazwie
pt: Juntar impressões vocais homónimas
ru: Объединить одноимённые голосовые отпечатки
sv: Slå samman röstavtryck med samma namn
th: รวมลายเสียงชื่อเดียวกัน
tr: Aynı adlı ses izlerini birleştir
uk: Об’єднати однойменні голосові відбитки
vi: Hợp nhất dấu vân giọng nói cùng tên
zh_hant: 合併同名聲紋

source: 合并失败：%@
ar: فشل الدمج: %@
de: Zusammenführen fehlgeschlagen: %@
en: Merge failed: %@
es: Error al combinar: %@
fr: Échec de la fusion : %@
hi: मर्ज विफल: %@
id: Gabung gagal: %@
it: Unione non riuscita: %@
ja: 統合に失敗：%@
ko: 병합 실패: %@
nl: Samenvoegen mislukt: %@
pl: Scalanie nie powiodło się: %@
pt: Falha ao juntar: %@
ru: Не удалось объединить: %@
sv: Sammanslagning misslyckades: %@
th: รวมไม่สำเร็จ: %@
tr: Birleştirme başarısız: %@
uk: Не вдалося об’єднати: %@
vi: Hợp nhất thất bại: %@
zh_hant: 合併失敗：%@

source: 合并结果
ar: نتيجة الدمج
de: Zusammenführungsergebnis
en: Merge Result
es: Resultado de la combinación
fr: Résultat de la fusion
hi: मर्ज परिणाम
id: Hasil Gabung
it: Risultato dell'unione
ja: 統合結果
ko: 병합 결과
nl: Samenvoegresultaat
pl: Wynik scalenia
pt: Resultado da junção
ru: Результат объединения
sv: Sammanslagningsresultat
th: ผลลัพธ์การรวม
tr: Birleştirme Sonucu
uk: Результат об’єднання
vi: Kết quả hợp nhất
zh_hant: 合併結果
